{
    "aboutKumis": "Über Kumis",
    "aboutUs": "Über uns",
    "aboutKumisTitle": "Über Kumis",
    "aboutKumisText": "Kumis ist ein traditionelles Getränk, das vor Tausenden von Jahren bei den nomadischen Völkern Zentralasiens, wie den Baschkiren, Kasachen und Mongolen, entstanden ist. Die ersten Erwähnungen von Kumis finden sich in antiken griechischen Quellen aus dem 5. Jahrhundert v. Chr., in denen der Historiker Herodot es als ein Getränk aus Stutenmilch beschrieb. Die Herstellung von Kumis umfasste das Melken von Stuten und die Fermentation der Milch in Ledersäcken oder Holzfässern mit einer Starterkultur. Baschkirischer Kumis ist besonders berühmt für sein einzigartiges Rezept und seine hohen Qualitätsstandards. Im Laufe der Zeit wurde Kumis aufgrund seiner zahlreichen gesundheitlichen Vorteile, einschließlich verbesserter Verdauung und gestärktem Immunsystem, immer beliebter und wurde zu einem wichtigen Bestandteil der Kultur und Medizin dieser Völker.",
    "historyKumisTitle": "Geschichte des Kumis",
    "historyKumisText": "Kumis ist eines der ältesten Getränke, das der Menschheit bekannt ist. Seine Geschichte beginnt mit den nomadischen Stämmen Zentralasiens, wie den Baschkiren, Kasachen und Kirgisen, die die Methode zur Fermentation von Stutenmilch entdeckten. Die ersten Erwähnungen von Kumis finden sich in den Werken des antiken griechischen Historikers Herodot, der es als ein von den Skythen zubereitetes Getränk beschrieb. Im 5. Jahrhundert v. Chr. schrieb er über die Nomaden, die dieses erfrischende und nahrhafte Getränk herstellten. Im Laufe der Zeit wurde Kumis zu einem integralen Bestandteil der Kultur und Medizin dieser Völker, der von Generation zu Generation weitergegeben wurde. Baschkirischer Kumis nimmt einen besonderen Platz ein, bekannt für sein einzigartiges Rezept und seine Qualität. Die Traditionen der Kumisherstellung wurden trotz historischer Umwälzungen, Kriegen und Migrationen bewahrt und weiterentwickelt. Heute behält Kumis nicht nur seine Beliebtheit in Zentralasien, sondern gewinnt auch in anderen Teilen der Welt an Anerkennung und zieht Aufmerksamkeit durch seine gesundheitlichen Vorteile und seinen einzigartigen Geschmack auf sich. Kumis wird auch in der russischen Literatur des 19. Jahrhunderts erwähnt, wo es als Heilgetränk galt und zur Behandlung von Tuberkulose und anderen Krankheiten verwendet wurde. Heutzutage wächst das Interesse an diesem Getränk weiter und seine Produzenten bemühen sich, die alten Traditionen seiner Herstellung zu bewahren und zu popularisieren.",
    "productionProcessTitle": "Herstellungsprozess",
    "productionProcessText": "Die Herstellung von Kumis ist ein komplexer und facettenreicher Prozess, der besonderes Geschick und Wissen erfordert. Alles beginnt mit dem Melken von Stuten, was für sich genommen eine Kunst ist. Zu wissen, wie man eine Stute richtig melkt, ist der erste und entscheidende Schritt, der bestimmte Fähigkeiten und Erfahrung erfordert. Frische Stutenmilch wird in speziellen Behältern gesammelt, in denen der Fermentationsprozess beginnt. Die Milch wird mit einer Starterkultur gemischt, die Milchsäurebakterien und Hefe enthält, die Laktose in Milchsäure und Alkohol umwandeln. Dieser Prozess kann je nach Temperatur und Fermentationsbedingungen mehrere Stunden bis mehrere Tage dauern. Es ist wichtig, die richtige Temperatur und Feuchtigkeit aufrechtzuerhalten, um ideale Bedingungen für die Entwicklung von Bakterien und Hefe zu gewährleisten. Traditionelle Kumisherstellung verwendet Holzfässer oder Ledersäcke, die dem Getränk ein besonderes Aroma und einen besonderen Geschmack verleihen. Nach der Fermentation wird Kumis in Flaschen abgefüllt und reift noch einige Tage, um den optimalen Geschmack und die Textur zu erreichen. Moderne Technologien ermöglichen die Automatisierung einiger Produktionsstufen, aber echte Kenner von Kumis schätzen immer die traditionellen Methoden. Baschkirischer Kumis zeichnet sich durch seine hohe Qualität aus, die auf der Verwendung spezieller Stutenrassen und der Einhaltung strenger Produktionsstandards beruht. Es ist auch wichtig zu beachten, dass Kumis ein lebendiges Produkt ist und seine Qualität von vielen Faktoren abhängt, einschließlich der Ernährung und der Bedingungen der Tiere.",
    "healthBenefitsTitle": "Gesundheitsvorteile",
    "healthBenefitsText": "Kumis hat zahlreiche gesundheitliche Vorteile, die es zu einem einzigartigen Getränk machen. Es ist reich an B-Vitaminen, Vitamin C sowie Mineralstoffen wie Kalzium, Magnesium und Phosphor. Diese Substanzen sind notwendig, um die Gesundheit von Knochen, Zähnen und Muskeln zu erhalten. Kumis enthält auch Probiotika – nützliche Bakterien, die die Verdauung verbessern und die Darmgesundheit fördern. Der regelmäßige Konsum von Kumis hilft, die Darmflora zu normalisieren, das Immunsystem zu stärken und den allgemeinen Körpertonus zu erhöhen. Studien haben gezeigt, dass Kumis ein wirksames Mittel im Kampf gegen Tuberkulose, Anämie und andere Krankheiten sein kann. Seine antibakteriellen Eigenschaften helfen, Infektionen und Entzündungen zu bekämpfen. Kumis ist auch für Menschen von Vorteil, die an Gastritis und Geschwüren leiden, da es eine sanfte umhüllende Wirkung hat, die die Magenschleimhaut schützt. Für diejenigen, die nach Möglichkeiten suchen, ihre Gesundheit zu stärken und ihre Vitalität zu steigern, kann Kumis eine ausgezeichnete Ergänzung zur Ernährung sein. Es ist wichtig zu beachten, dass Kumis in Maßen konsumiert werden sollte, insbesondere für Menschen mit Laktoseintoleranz oder anderen individuellen Eigenschaften. Trotz der zahlreichen Vorteile wird empfohlen, vor Beginn des regelmäßigen Konsums von Kumis einen Arzt zu konsultieren.",
    "recipesTitle": "Kumis-Rezepte",
    "recipesText": "Kumis ist nicht nur für sich selbst von Vorteil, sondern kann auch in verschiedenen Rezepten verwendet werden und verleiht Gerichten einen besonderen Geschmack und gesundheitliche Vorteile. Ein beliebtes Rezept ist ein Kumis-Smoothie. Zur Zubereitung benötigen Sie frisches Obst wie Bananen, Beeren oder Äpfel, etwas Honig und ein Glas Kumis. Alle Zutaten sollten zu einer glatten Masse gemixt werden. Dieser Smoothie ist perfekt für das Frühstück oder einen leichten Snack und versorgt den Körper mit den notwendigen Vitaminen und Mineralstoffen. Kumis kann auch als Marinade für Fleisch verwendet werden. Die Milchsäurebasis von Kumis hilft, das Fleisch zart zu machen und es saftiger und zarter zu machen. Zur Zubereitung der Marinade mischen Sie Kumis mit Olivenöl, Knoblauch, Kräutern und Gewürzen nach Geschmack. Marinieren Sie das Fleisch einige Stunden vor dem Grillen oder Backen. Kumis passt wunderbar zu verschiedenen Desserts. Sie können eine zarte Creme auf Basis von Kumis für Kuchen und Gebäck herstellen. Schlagen Sie dazu Kumis mit Zucker und Vanille bis zur gewünschten Konsistenz auf. Diese Creme verleiht Ihren Desserts einen einzigartigen Geschmack und macht sie gesünder. Es gibt viele Möglichkeiten, Kumis in der Küche zu verwenden, und Sie können immer experimentieren, indem Sie dieses Getränk zu Ihren Lieblingsgerichten hinzufügen.",
    "milkingGuideTitle": "Wie man eine Stute richtig melkt",
    "milkingGuideText": "Das richtige Melken von Stuten ist eine Kunst, die Geschick und Geduld erfordert. Der Prozess beginnt mit der Vorbereitung der Tiere: Stuten sollten sauber und ruhig sein. Es ist wichtig, den richtigen Zeitpunkt zum Melken zu wählen, da stressige Situationen die Milchqualität beeinflussen können. Das Melken erfolgt an speziell ausgestatteten Orten, an denen alle hygienischen Standards eingehalten werden. Es werden spezielle Melkmaschinen verwendet oder es wird manuell gemolken, was besondere Fähigkeiten erfordert. Die Melktechnik umfasst sanfte und gleichmäßige Bewegungen, um Unbehagen für das Tier zu vermeiden. Frische Milch wird sofort zur Fermentation geschickt, um ihre Frische und gesundheitlichen Vorteile zu bewahren. Videotutorials und Anleitungen zum Melken von Stuten können Anfängern helfen, diesen Prozess zu meistern und häufige Fehler zu vermeiden. Erfahrene Melkerinnen teilen ihr Wissen und ihre Geheimnisse, die Ihnen helfen, hochwertige und schmackhafte Milch für die Produktion von Kumis zu erhalten.",
    "uniqueSiteVisitors:": "Einzigartige Seitenbesucher:",
    "perDay": "pro Tag:",
    "perMonth": "pro Monat:",
    "perAllTime": "aller Zeiten:",
    "authorsTelegram": "Telegram des Autors",
    "authorsGithub": "GitHub des Autors",
    "link": "Link"
}
