{
    "aboutKumis": "About Kumis",
    "aboutUs": "About us",
    "aboutKumisTitle": "About Kumis",
    "aboutKumisText": "Kumis is a traditional drink that originated thousands of years ago among the nomadic peoples of Central Asia, such as the Bashkirs, Kazakhs, and Mongols. The first mentions of kumis can be found in ancient Greek sources dating back to the 5th century BC, where the historian Herodotus described it as a drink made from mare's milk. The production of kumis involved milking mares and fermenting the milk in leather bags or wooden barrels using a starter culture. Bashkir kumis is especially famous for its unique recipe and high quality standards. Over time, kumis has gained popularity due to its numerous health benefits, including improved digestion and a strengthened immune system, making it an important part of the culture and medicine of these peoples.",
    "historyKumisTitle": "History of Kumis",
    "historyKumisText": "Kumis is one of the oldest beverages known to humanity. Its history begins with the nomadic tribes of Central Asia, such as the Bashkirs, Kazakhs, and Kyrgyz, who discovered the method of fermenting mare's milk. The first mentions of kumis can be found in the works of the ancient Greek historian Herodotus, who described it as a drink prepared by the Scythians. In the 5th century BC, he wrote about the nomads who made this drink, which had refreshing and nutritious properties. Over time, kumis became an integral part of the culture and medicine of these peoples, passed down from generation to generation. Bashkir kumis holds a special place, renowned for its unique recipe and quality. The traditions of kumis production have been preserved and developed despite historical upheavals, wars, and migrations. Today, kumis not only retains its popularity in Central Asia but also gains recognition in other parts of the world, attracting attention with its beneficial properties and unique taste. Kumis is also mentioned in 19th-century Russian literature, where it was considered a medicinal drink and used to treat tuberculosis and other diseases. Nowadays, interest in this drink continues to grow, and its producers strive to preserve and popularize the ancient traditions of its production.",
    "productionProcessTitle": "Production Process",
    "productionProcessText": "The production of kumis is a complex and multifaceted process that requires special skill and knowledge. It all starts with milking mares, which is an art in itself. Knowing how to properly milk a mare is the first and crucial step that requires certain skills and experience. Fresh mare's milk is collected in special containers where the fermentation process begins. The milk is mixed with a starter culture containing lactic acid bacteria and yeast, which convert lactose into lactic acid and alcohol. This process can take from several hours to several days, depending on the temperature and fermentation conditions. It is important to maintain the right temperature and humidity to ensure ideal conditions for the development of bacteria and yeast. Traditional kumis production uses wooden barrels or leather bags, which impart a special aroma and taste to the drink. After fermentation, kumis is bottled and aged for a few more days to achieve the optimal taste and texture. Modern technologies allow some stages of production to be automated, but true connoisseurs of kumis always value traditional methods. Bashkir kumis is distinguished by its high quality due to the use of special breeds of mares and adherence to strict production standards. It is also important to note that kumis is a living product, and its quality depends on many factors, including the nutrition and conditions of the animals.",
    "healthBenefitsTitle": "Health Benefits",
    "healthBenefitsText": "Kumis has numerous beneficial properties that make it a unique drink. It is rich in B vitamins, vitamin C, as well as minerals such as calcium, magnesium, and phosphorus. These substances are necessary to maintain the health of bones, teeth, and muscles. Kumis also contains probiotics – beneficial bacteria that improve digestion and promote intestinal health. Regular consumption of kumis helps normalize intestinal microflora, strengthen the immune system, and increase overall body tone. Studies have shown that kumis can be an effective remedy in the fight against tuberculosis, anemia, and other diseases. Its antibacterial properties help combat infections and inflammations. Kumis is also beneficial for people suffering from gastritis and ulcers, as it has a gentle enveloping effect that protects the stomach lining. For those looking to strengthen their health and increase their vitality, kumis can be an excellent addition to the diet. It is important to note that kumis should be consumed in moderation, especially for people with lactose intolerance or other individual characteristics. Despite its numerous benefits, it is advisable to consult a doctor before starting regular consumption of kumis.",
    "recipesTitle": "Kumis-based Recipes",
    "recipesText": "Kumis is not only beneficial on its own but can also be used in various recipes, adding a special flavor and benefits to dishes. One popular recipe is a kumis smoothie. To prepare it, you will need fresh fruits such as bananas, berries, or apples, a little honey, and a glass of kumis. All ingredients should be blended until smooth. This smoothie is perfect for breakfast or a light snack, providing the body with essential vitamins and minerals. Kumis can also be used as a marinade for meat. The lactic acid base of kumis helps tenderize the meat, making it juicier and more tender. To prepare the marinade, mix kumis with olive oil, garlic, herbs, and spices to taste. Marinate the meat for several hours before grilling or baking. Kumis pairs wonderfully with various desserts. You can make a delicate cream based on kumis for cakes and pastries. To do this, whip kumis with sugar and vanilla until thick. This cream will give your desserts a unique taste and make them more beneficial. There are many ways to use kumis in cooking, and you can always experiment by adding this drink to your favorite dishes.",
    "milkingGuideTitle": "How to Properly Milk a Mare",
    "milkingGuideText": "Properly milking mares is an art that requires skill and patience. The process starts with preparing the animals: mares should be clean and calm. It is important to choose the right time for milking, as stressful situations can affect the quality of the milk. Milking is done in specially equipped places where all sanitary standards are observed. Special milking machines are used, or manual milking is done, which requires particular skills. The milking technique involves gentle and even movements to avoid discomfort to the animal. Fresh milk is immediately sent for fermentation to preserve its freshness and beneficial properties. Video tutorials and instructions on milking mares can help beginners master this process and avoid common mistakes. Experienced milkmaids share their knowledge and secrets, which will help you get high-quality and tasty milk for kumis production.",
    "uniqueSiteVisitors:": "Unique site visitors:",
    "perDay": "per day:",
    "perMonth": "per month:",
    "perAllTime": "all time:",
    "authorsTelegram": "Author's Telegram",
    "authorsGithub": "Author's GitHub",
    "link": "link"
}
