{
    "aboutKumis": "Қымыз туралы",
    "aboutUs": "Біз туралы",
    "aboutKumisTitle": "Қымыз туралы",
    "aboutKumisText": "Қымыз – мыңдаған жылдар бұрын Орталық Азияның көшпелі халықтары, мысалы, башқұрттар, қазақтар және моңғолдар арасында пайда болған дәстүрлі сусын. Қымыздың алғашқы ескертпелері б.з.д. V ғасырға жататын көне грек дереккөздерінде кездеседі, онда тарихшы Геродот оны бие сүтінен жасалған сусын ретінде сипаттаған. Қымыз өндіру биелерді сауудан және сүтті тері қаптарда немесе ағаш бөшкелерде ашыту арқылы жүргізілді. Башқұрт қымызы өздерінің ерекше рецепті мен жоғары сапа стандарттары үшін ерекше атақты. Уақыт өте келе, қымыз көптеген пайдалы қасиеттеріне байланысты танымал болды, оның ішінде ас қорыту жақсарту және иммундық жүйені күшейту, бұл оны осы халықтардың мәдениеті мен медицинасының маңызды бөлігі етті.",
    "historyKumisTitle": "Қымыздың тарихы",
    "historyKumisText": "Қымыз – адамзатқа белгілі ең көне сусындардың бірі. Оның тарихы башқұрттар, қазақтар және қырғыздар сияқты Орталық Азияның көшпелі тайпаларымен басталады, олар бие сүтін ашытудың әдісін тапты. Қымыздың алғашқы ескертпелері көне грек тарихшысы Геродоттың еңбектерінде кездеседі, ол оны скифтер жасаған сусын ретінде сипаттаған. Б.з.д. V ғасырда ол бұл сусынды жасаған көшпелілер туралы жазған, оларда сергітетін және қоректік қасиеттері бар. Уақыт өте келе, қымыз осы халықтардың мәдениеті мен медицинасының ажырамас бөлігіне айналды, ұрпақтан ұрпаққа беріліп отырды. Башқұрт қымызы ерекше орын алады, ерекше рецепті мен сапасымен танымал. Қымыз өндірудің дәстүрлері тарихи дүрбелеңдерге, соғыстарға және көші-қондарға қарамастан сақталды және дамыды. Бүгінде қымыз тек Орталық Азияда ғана емес, әлемнің басқа бөліктерінде де танымал болып, пайдалы қасиеттерімен және ерекше дәмімен назар аударады. Қымыз XIX ғасырдағы орыс әдебиетінде де айтылады, онда ол емдік сусын ретінде қарастырылып, туберкулезді және басқа да ауруларды емдеу үшін қолданылған. Бүгінгі күнде бұл сусынға қызығушылық артып келеді және оның өндірушілері оның ежелгі дәстүрлерін сақтап, танымал етуді мақсат етеді.",
    "productionProcessTitle": "Өндіріс процесі",
    "productionProcessText": "Қымыз өндіру – бұл арнайы шеберлікті және білімді қажет ететін күрделі және көпқырлы процесс. Бәрі биелерді сауудан басталады, бұл өз алдына өнер. Биені қалай дұрыс сауу керектігін білу – бұл белгілі бір дағдылар мен тәжірибені қажет ететін алғашқы және маңызды қадам. Жаңа бие сүті арнайы контейнерлерде жиналып, ашыту процесі басталады. Сүт лактозаны сүт қышқылына және спиртке айналдыратын сүтқышқылды бактериялар мен ашытқыларды қамтитын ашытқымен араластырылады. Бұл процесс температура мен ашыту жағдайларына байланысты бірнеше сағаттан бірнеше күнге дейін созылуы мүмкін. Бактериялар мен ашытқылардың дамуы үшін идеалды жағдайларды қамтамасыз ету үшін дұрыс температура мен ылғалдылықты сақтау маңызды. Дәстүрлі қымыз өндіруде ағаш бөшкелер немесе тері қаптар қолданылады, олар сусынға ерекше хош иіс пен дәм береді. Ашыту процесінен кейін қымыз бөтелкеге құйылып, ең жақсы дәм мен текстураға жету үшін тағы бірнеше күнге қалдырылады. Заманауи технологиялар өндірістің кейбір кезеңдерін автоматтандыруға мүмкіндік береді, бірақ қымыздың шынайы білгірлері әрқашан дәстүрлі әдістерді бағалайды. Башқұрт қымызы арнайы биелердің тұқымдары мен қатаң өндіріс стандарттарын сақтауының арқасында жоғары сапасымен ерекшеленеді. Сондай-ақ қымыз – бұл тірі өнім екенін ескерген жөн, оның сапасы көптеген факторларға, оның ішінде жануарлардың тамақтануы мен жағдайларына байланысты.",
    "healthBenefitsTitle": "Денсаулыққа пайдасы",
    "healthBenefitsText": "Қымызда көптеген пайдалы қасиеттер бар, олар оны ерекше сусын етеді. Ол В тобының дәрумендеріне, С дәруменіне, сондай-ақ кальций, магний және фосфор сияқты минералдарға бай. Бұл заттар сүйектердің, тістердің және бұлшықеттердің денсаулығын сақтау үшін қажет. Қымызда ас қорыту жүйесін жақсартатын және ішек денсаулығына ықпал ететін пайдалы бактериялар – пробиотиктер де бар. Қымызды үнемі тұтыну ішек микрофлорасын қалыпқа келтіруге, иммундық жүйені нығайтуға және жалпы дене тонусын арттыруға көмектеседі. Зерттеулер қымыздың туберкулезбен, анемиямен және басқа да аурулармен күресуде тиімді құрал болуы мүмкін екенін көрсетті. Оның бактерияға қарсы қасиеттері инфекциялар мен қабынулармен күресуге көмектеседі. Қымыз гастрит және ойық жаралармен ауыратын адамдар үшін де пайдалы, өйткені ол асқазанның шырышты қабығын қорғайтын жұмсақ жабу әсеріне ие. Денсаулықты нығайту және өмірлік күшті арттыру жолдарын іздейтіндер үшін қымыз диетаға тамаша қосымша бола алады. Қымызды, әсіресе лактозаға төзбеушілігі немесе басқа жеке ерекшеліктері бар адамдар үшін, қалыпты мөлшерде тұтыну ұсынылады. Оның көптеген артықшылықтарына қарамастан, қымызды үнемі тұтынуды бастамас бұрын дәрігермен кеңесу керек.",
    "recipesTitle": "Қымызға негізделген рецепттер",
    "recipesText": "Қымыз өздігінен пайдалы ғана емес, сонымен қатар әртүрлі рецепттерде қолданылуы мүмкін, тағамдарға ерекше дәм мен пайда қосады. Танымал рецепттердің бірі – қымыз смузи. Оны дайындау үшін сізге банан, жидек немесе алма сияқты жаңа піскен жемістер, біраз бал және бір стақан қымыз қажет. Барлық ингредиенттерді біртекті массаға дейін араластырыңыз. Мұндай смузи таңғы асқа немесе жеңіл тіскебасарға тамаша сәйкес келеді, денені қажетті дәрумендер мен минералдармен қамтамасыз етеді. Қымызды етке арналған маринад ретінде де қолдануға болады. Қымыздың қышқылдығы етті жұмсартады, оны шырынды және нәзік етеді. Маринадты дайындау үшін қымызды зәйтүн майы, сарымсақ, шөптер және дәміне қарай дәмдеуіштермен араластырыңыз. Етті грильдеуден немесе пісіруден бірнеше сағат бұрын маринадтаңыз. Қымыз әртүрлі десерттермен тамаша үйлеседі. Сіз қымыз негізінде торттар мен пирожныйларға арналған нәзік крем жасай аласыз. Ол үшін қымызды қант пен ванильмен қоюлағанша шайқаңыз. Бұл крем десерттеріңізге ерекше дәм береді және оларды пайдалы етеді. Қымызды аспаздықта пайдаланудың көптеген нұсқалары бар, және сіз бұл сусынды сүйікті тағамдарыңызға қосу арқылы әрқашан эксперимент жасай аласыз.",
    "milkingGuideTitle": "Биені қалай дұрыс сауу керек",
    "milkingGuideText": "Биені дұрыс сауу – бұл шеберлікті және шыдамдылықты қажет ететін өнер. Процесс жануарларды дайындаудан басталады: биелер таза және тыныш болуы керек. Сауудың дұрыс уақытын таңдау маңызды, өйткені стресстік жағдайлар сүт сапасына әсер етуі мүмкін. Сауын барлық санитарлық нормалар сақталатын арнайы жабдықталған жерлерде жүргізіледі. Арнайы сауын аппараттары немесе қолмен сауу қолданылады, бұл ерекше дағдыларды қажет етеді. Сауын техникасы жануарға ыңғайсыздық туғызбау үшін жұмсақ және біркелкі қозғалыстарды қамтиды. Сиырдан алынған жаңа сүт оның балғындығы мен пайдалы қасиеттерін сақтау үшін бірден ашытуға жіберіледі. Биені сауу туралы бейне сабақтар мен нұсқаулар жаңадан бастағандарға бұл процесті меңгеруге және кең таралған қателіктерден аулақ болуға көмектеседі. Тәжірибелі сауыншылар сізге сапалы және дәмді сүт алуға көмектесетін білімдерімен және құпияларымен бөліседі.",
    "uniqueSiteVisitors:": "Сайттың бірегей келушілері:",
    "perDay": "күніне:",
    "perMonth": "айына:",
    "perAllTime": "барлық уақытта:",
    "authorsTelegram": "Автордың Телеграмы",
    "authorsGithub": "Автордың GitHub",
    "link": "сілтеме"
}
