{
    "aboutKumis":"О Кумысе",
    "aboutUs":"О нас",
    "aboutKumisTitle":"О кумысе",
    "aboutKumisText":"Кумыс – это традиционный напиток, который появился тысячи лет назад среди кочевых народов Центральной Азии, таких как башкиры, казахи и монголы. Первые упоминания о кумысе встречаются в древнегреческих источниках, датируемых V веком до нашей эры, где историк Геродот описывал его как напиток, приготовленный из кобыльего молока. Производство кумыса включало доение кобыл и ферментацию молока в кожаных мешках или деревянных бочках с использованием закваски. Башкирский кумыс особенно знаменит своим уникальным рецептом и высокими стандартами качества. С течением времени кумыс завоевал популярность благодаря своим многочисленным полезным свойствам, включая улучшение пищеварения и укрепление иммунной системы, что сделало его важной частью культуры и медицины этих народов.",
    "historyKumisTitle":"История кумыса",
    "historyKumisText":"Кумыс – это один из древнейших напитков, известный человечеству. Его история начинается с кочевых племен Центральной Азии, таких как башкиры, казахи и киргизы, которые обнаружили способ ферментации кобыльего молока. Первые упоминания о кумысе можно найти в трудах древнегреческого историка Геродота, который описывал его как напиток, приготавливаемый скифами. В V веке до нашей эры он писал о кочевниках, которые готовили этот напиток, обладающий освежающими и питательными свойствами. С течением времени кумыс стал неотъемлемой частью культуры и медицины этих народов, передаваясь из поколения в поколение. Особое место занимает башкирский кумыс, который славится своим уникальным рецептом и качеством. Традиции производства кумыса сохранялись и развивались, несмотря на исторические потрясения, войны и миграции. Сегодня кумыс не только сохраняет свою популярность в Средней Азии, но и становится известным в других частях мира, привлекая внимание своими полезными свойствами и уникальным вкусом. Кумыс также упоминается в русской литературе XIX века, где он считался лечебным напитком и использовался для лечения туберкулеза и других заболеваний. В наши дни интерес к этому напитку продолжает расти, и его производители стараются сохранить и популяризировать древние традиции его изготовления.",
    "productionProcessTitle":"Процесс производства",
    "productionProcessText":"Производство кумыса – это сложный и многогранный процесс, требующий особого мастерства и знаний. Всё начинается с доения кобыл, что само по себе является искусством. Как правильно доить кобылу – это первый и важный шаг, который требует определенных навыков и опыта. Свежее кобылье молоко собирается в специальные ёмкости, где начинается процесс ферментации. Молоко смешивается с закваской, содержащей молочнокислые бактерии и дрожжи, которые превращают лактозу в молочную кислоту и спирт. Этот процесс может занимать от нескольких часов до нескольких дней, в зависимости от температуры и условий ферментации. Важно поддерживать правильную температуру и влажность, чтобы обеспечить идеальные условия для развития бактерий и дрожжей. В традиционном производстве кумыса используются деревянные бочки или кожаные мешки, которые придают напитку особый аромат и вкус. После ферментации кумыс разливают в бутылки и выдерживают еще несколько дней для достижения оптимального вкуса и текстуры. Современные технологии позволяют автоматизировать некоторые этапы производства, но настоящие знатоки кумыса всегда ценят традиционные методы. Башкирский кумыс отличается высоким качеством благодаря использованию особых пород кобыл и соблюдению строгих стандартов производства. Важно также учитывать, что кумыс – это живой продукт, и его качество зависит от множества факторов, включая питание и условия содержания животных.",
    "healthBenefitsTitle":"Польза для здоровья",
    "healthBenefitsText":"Кумыс обладает многочисленными полезными свойствами, которые делают его уникальным напитком. Он богат витаминами группы B, витамином C, а также минералами, такими как кальций, магний и фосфор. Эти вещества необходимы для поддержания здоровья костей, зубов и мышц. Кумыс также содержит пробиотики – полезные бактерии, которые улучшают пищеварение и способствуют здоровью кишечника. Регулярное употребление кумыса помогает нормализовать микрофлору кишечника, укрепить иммунную систему и повысить общий тонус организма. Исследования показали, что кумыс может быть эффективным средством в борьбе с туберкулезом, анемией и другими заболеваниями. Его антибактериальные свойства помогают бороться с инфекциями и воспалениями. Кумыс также полезен для людей, страдающих от гастритов и язв, так как он обладает мягким обволакивающим действием, которое защищает слизистую оболочку желудка. Для тех, кто ищет способы укрепить здоровье и повысить жизненные силы, кумыс может стать отличным дополнением к рациону. Важно отметить, что кумыс рекомендуется употреблять в умеренных количествах, особенно для людей с непереносимостью лактозы или другими индивидуальными особенностями. Несмотря на его многочисленные преимущества, перед началом регулярного употребления кумыса лучше проконсультироваться с врачом.",
    "recipesTitle":"Рецепты на основе кумыса",
    "recipesText":"Кумыс не только полезен сам по себе, но и может использоваться в различных рецептах, добавляя особый вкус и пользу блюдам. Один из популярных рецептов – смузи с кумысом. Для его приготовления вам понадобятся свежие фрукты, такие как бананы, ягоды или яблоки, немного меда и стакан кумыса. Все ингредиенты следует смешать в блендере до получения однородной массы. Такой смузи отлично подходит для завтрака или легкого перекуса, обеспечивая организм необходимыми витаминами и минералами. Кумыс также можно использовать в качестве маринада для мяса. Кисломолочная основа кумыса помогает размягчить мясо, делая его более сочным и нежным. Для приготовления маринада смешайте кумыс с оливковым маслом, чесноком, зеленью и специями по вкусу. Маринуйте мясо в течение нескольких часов перед жаркой или запеканием. Кумыс прекрасно сочетается с различными десертами. Вы можете приготовить нежный крем на основе кумыса для тортов и пирожных. Для этого взбейте кумыс с сахаром и ванилью до густой консистенции. Такой крем придаст вашим десертам оригинальный вкус и сделает их более полезными. Вариантов использования кумыса в кулинарии множество, и вы всегда можете экспериментировать, добавляя этот напиток в свои любимые блюда.",
    "milkingGuideTitle":"Как правильно доить кобылу",
    "milkingGuideText":"Правильное доение кобыл – это искусство, которое требует навыков и терпения. Начинается процесс с подготовки животных: кобылы должны быть чистыми и спокойными. Важно выбрать правильное время для доения, так как стрессовые ситуации могут повлиять на качество молока. Доение проводится в специально оборудованных местах, где соблюдаются все санитарные нормы. Используются специальные доильные аппараты или производится ручное доение, что требует особых навыков. Техника доения включает в себя мягкие и равномерные движения, чтобы не причинить дискомфорта животному. Свежее молоко сразу же отправляется на ферментацию, чтобы сохранить его свежесть и полезные свойства. Видеоуроки и инструкции по доению кобыл могут помочь новичкам освоить этот процесс и избежать распространенных ошибок. Опытные доярки делятся своими знаниями и секретами, которые помогут вам получить качественное и вкусное молоко для производства кумыса.",
    "uniqueSiteVisitors:":"Уникальные посетители сайта:",
    "perDay":"за день:",
    "perMonth":"за месяц:",
    "perAllTime":"за все время: ",
    "authorsTelegram":"Телеграм автора",
    "authorsGithub":"GitHub автора",
    "link":"ссылка"
}