{
    "aboutKumis": "Про Кумис",
    "aboutUs": "Про нас",
    "aboutKumisTitle": "Про кумис",
    "aboutKumisText": "Кумис – це традиційний напій, який з'явився тисячі років тому серед кочових народів Центральної Азії, таких як башкири, казахи та монголи. Перші згадки про кумис зустрічаються в старогрецьких джерелах, датованих V століттям до нашої ери, де історик Геродот описував його як напій, приготований з кобилячого молока. Виробництво кумису включало доїння кобил та ферментацію молока в шкіряних мішках або дерев'яних бочках з використанням закваски. Башкирський кумис особливо славиться своїм унікальним рецептом та високими стандартами якості. З часом кумис здобув популярність завдяки своїм численним корисним властивостям, включаючи поліпшення травлення та зміцнення імунної системи, що зробило його важливою частиною культури та медицини цих народів.",
    "historyKumisTitle": "Історія кумису",
    "historyKumisText": "Кумис – це один з найдавніших напоїв, відомих людству. Його історія починається з кочових племен Центральної Азії, таких як башкири, казахи та киргизи, які відкрили спосіб ферментації кобилячого молока. Перші згадки про кумис можна знайти в роботах старогрецького історика Геродота, який описував його як напій, що готується скіфами. У V столітті до нашої ери він писав про кочівників, які готували цей напій, що володіє освіжаючими та поживними властивостями. З часом кумис став невід'ємною частиною культури та медицини цих народів, передаючись з покоління в покоління. Особливе місце займає башкирський кумис, який славиться своїм унікальним рецептом та якістю. Традиції виробництва кумису зберігалися та розвивалися, незважаючи на історичні потрясіння, війни та міграції. Сьогодні кумис не тільки зберігає свою популярність у Середній Азії, але й стає відомим в інших частинах світу, привертаючи увагу своїми корисними властивостями та унікальним смаком. Кумис також згадується в російській літературі XIX століття, де він вважався лікувальним напоєм і використовувався для лікування туберкульозу та інших захворювань. В наші дні інтерес до цього напою продовжує зростати, і його виробники намагаються зберегти та популяризувати давні традиції його виготовлення.",
    "productionProcessTitle": "Процес виробництва",
    "productionProcessText": "Виробництво кумису – це складний та багатогранний процес, що вимагає особливого майстерності та знань. Все починається з доїння кобил, що саме по собі є мистецтвом. Як правильно доїти кобилу – це перший та важливий крок, який вимагає певних навичок та досвіду. Свіже кобиляче молоко збирається в спеціальні ємності, де починається процес ферментації. Молоко змішується з закваскою, що містить молочнокислі бактерії та дріжджі, які перетворюють лактозу в молочну кислоту та спирт. Цей процес може займати від кількох годин до кількох днів, залежно від температури та умов ферментації. Важливо підтримувати правильну температуру та вологість, щоб забезпечити ідеальні умови для розвитку бактерій та дріжджів. У традиційному виробництві кумису використовуються дерев'яні бочки або шкіряні мішки, що надають напою особливий аромат та смак. Після ферментації кумис розливають у пляшки та витримують ще кілька днів для досягнення оптимального смаку та текстури. Сучасні технології дозволяють автоматизувати деякі етапи виробництва, але справжні знавці кумису завжди цінують традиційні методи. Башкирський кумис відрізняється високою якістю завдяки використанню особливих порід кобил та дотриманню суворих стандартів виробництва. Важливо також враховувати, що кумис – це живий продукт, і його якість залежить від багатьох факторів, включаючи харчування та умови утримання тварин.",
    "healthBenefitsTitle": "Користь для здоров'я",
    "healthBenefitsText": "Кумис має численні корисні властивості, що роблять його унікальним напоєм. Він багатий на вітаміни групи B, вітамін C, а також мінерали, такі як кальцій, магній та фосфор. Ці речовини необхідні для підтримки здоров'я кісток, зубів та м'язів. Кумис також містить пробіотики – корисні бактерії, що покращують травлення та сприяють здоров'ю кишківника. Регулярне вживання кумису допомагає нормалізувати мікрофлору кишківника, зміцнити імунну систему та підвищити загальний тонус організму. Дослідження показали, що кумис може бути ефективним засобом у боротьбі з туберкульозом, анемією та іншими захворюваннями. Його антибактеріальні властивості допомагають боротися з інфекціями та запаленнями. Кумис також корисний для людей, що страждають від гастритів та виразок, оскільки він має м'який обволікаючий ефект, що захищає слизову оболонку шлунка. Для тих, хто шукає способи зміцнити здоров'я та підвищити життєві сили, кумис може стати відмінним доповненням до раціону. Важливо відзначити, що кумис рекомендується вживати в помірних кількостях, особливо для людей з непереносимістю лактози або іншими індивідуальними особливостями. Незважаючи на його численні переваги, перед початком регулярного вживання кумису краще проконсультуватися з лікарем.",
    "recipesTitle": "Рецепти на основі кумису",
    "recipesText": "Кумис не тільки корисний сам по собі, але й може використовуватися в різних рецептах, додаючи особливий смак та користь стравам. Один з популярних рецептів – смузі з кумисом. Для його приготування вам знадобляться свіжі фрукти, такі як банани, ягоди або яблука, трохи меду та стакан кумису. Усі інгредієнти слід змішати в блендері до отримання однорідної маси. Такий смузі відмінно підходить для сніданку або легкого перекусу, забезпечуючи організм необхідними вітамінами та мінералами. Кумис також можна використовувати як маринад для м'яса. Кисломолочна основа кумису допомагає розм'якшити м'ясо, роблячи його більш соковитим та ніжним. Для приготування маринаду змішайте кумис з оливковою олією, часником, зеленню та спеціями за смаком. Маринуйте м'ясо протягом кількох годин перед смаженням або запіканням. Кумис прекрасно поєднується з різними десертами. Ви можете приготувати ніжний крем на основі кумису для тортів та тістечок. Для цього збийте кумис з цукром та ваніллю до густої консистенції. Такий крем додасть вашим десертам оригінальний смак та зробить їх більш корисними. Варіантів використання кумису в кулінарії безліч, і ви завжди можете експериментувати, додаючи цей напій у свої улюблені страви.",
    "milkingGuideTitle": "Як правильно доїти кобилу",
    "milkingGuideText": "Правильне доїння кобил – це мистецтво, що вимагає навичок та терпіння. Процес починається з підготовки тварин: кобили повинні бути чистими та спокійними. Важливо вибрати правильний час для доїння, оскільки стресові ситуації можуть вплинути на якість молока. Доїння проводиться у спеціально обладнаних місцях, де дотримуються всі санітарні норми. Використовуються спеціальні доїльні апарати або здійснюється ручне доїння, що вимагає особливих навичок. Техніка доїння включає в себе м'які та рівномірні рухи, щоб не завдати дискомфорту тварині. Свіже молоко відразу ж відправляється на ферментацію, щоб зберегти його свіжість та корисні властивості. Відеоуроки та інструкції з доїння кобил можуть допомогти новачкам освоїти цей процес і уникнути поширених помилок. Досвідчені доярки діляться своїми знаннями та секретами, які допоможуть вам отримати якісне та смачне молоко для виробництва кумису.",
    "uniqueSiteVisitors:": "Унікальні відвідувачі сайту:",
    "perDay": "за день:",
    "perMonth": "за місяць:",
    "perAllTime": "за весь час: ",
    "authorsTelegram": "Телеграм автора",
    "authorsGithub": "GitHub автора",
    "link": "посилання",
    "siteTitle": "Кумис - Традиційний напій",
    "siteDescription": "Дізнайтеся про користь та історію кумису, традиційного ферментованого молочного продукту з кобилячого молока. Дізнайтеся про його користь для здоров'я, процес виробництва та рецепти.",
    "siteKeywords": "Кумис, традиційний напій, кобиляче молоко, ферментований молочний продукт, користь для здоров'я, виробництво кумису, рецепти кумису, історія кумису, користь кумису"  
}
